{
  "sections": {
    "splash": {
      "backdrop": "aiWeiWei.jpg",
      "credit": "Ai Weiwei, <em>With Wind</em>, 2014<br>FOR-SITE Foundation"
    },
    "main": [
      {
        "headline": "Artsy’s mission is to make all the world’s art accessible to anyone with an internet connection.",
        "backdrop": "roxyPaine.jpg",
        "credit": "Roxy Paine, <em>Scrutiny</em>, 2014 (detail)<br>Marianne Boesky Gallery"
      },
      {
        "headline": "To fulfill this mission, we’re building the largest public database of art for educational use…",
        "backdrop": "manet.jpg",
        "credit": "Édouard Manet, <em>Luncheon on the Grass (Le Déjeuner sur l’herbe)</em>, 1863<br>Musée d’Orsay, Paris"
      },
      {
        "headline": "…and making it easier to buy art from galleries and auctions around the world—all in one place.",
        "backdrop": "wall.jpg",
        "credit": "Marco Tirelli<br>Axel Vervoordt Gallery"
      },
      {
        "headline": "Here’s how we did in 2014:"
      },
      {
        "headline": "Galleries shared 8,369 shows and over 80,000 for sale artworks on Artsy…",
        "backdrop": "gallery.jpg"
      },
      {
        "headline": "…and collectors inquired on over five and a half billion dollars of art.",
        "backdrop": "inquiries.jpg",
        "credit": "<em>Artwork Inquiries:</em> In the final month of 2014, Artsy made more introductions between galleries and collectors than in the whole of 2013. Over the full year, collectors inquired on an estimated five and a half billion dollars of art."
      },
      {
        "headline": "400 museums and institutions now share their exhibitions and collections on Artsy…",
        "backdrop": "museums.jpg",
        "credit": "In December, we launched “<a href='https://www.artsy.net/feature/museums-of-france' target='_blank'>Museums of France</a>,” featuring Musée du Louvre, Grand Palais, Fondation Cartier, Musée du quai Branly, Palais de Tokyo, Jeu de Paume, and more.<br><br>Photo: <em>Cour Napoléon et pyramide</em> © 2013 Musée du Louvre / Olivier Ouadah"
      },
      {
        "headline": "…growing our educational database to over 230,000 artworks.",
        "backdrop": "database.jpg"
      },
      {
        "headline": "We added over 100 categories to The Art Genome Project…",
        "backdrop": "artgenome.jpg",
        "credit": "The Art Genome Project is the classification system that powers Artsy. It maps the characteristics that connect artists, artworks, architecture, and design objects across history."
      },
      {
        "headline": "…and we supported emerging curators together with the Robert Rauschenberg Foundation.",
        "backdrop": "rauschenberg.jpg",
        "credit": "Students in 78 cities across five continents created exhibition proposals for the <a href='https://www.artsy.net/feature/robert-rauschenberg-emerging-curator-winner-nicole-bray' target='_blank'>Robert Rauschenberg Emerging Curator Competition</a> using Artsy’s educational database.<br><br>Robert Rauschenberg, <em>Monogram</em>, 1955–1959. ©Robert Rauschenberg Foundation"
      },
      {
        "headline": "Benefit auctions on Artsy helped raise more than $10.8 million for the arts, AIDS research, and more…",
        "backdrop": "auctions.jpg",
        "credit": "This year we partnered with Aperture Foundation, Ballroom Marfa, Brooklyn Artists Ball, Independent Curators International, Public Art Fund, Swiss Institute, TWO × TWO for AIDS and Art, Watermill Center, and Whitney Art Party, among others."
      },
      {
        "headline": "…and our technology made bidding easy, whether you were in the room or on the other side of the globe.",
        "backdrop": "auctionskiosk.jpg",
        "credit": "Guests could bid on their phones or the Artsy Kiosks, and watch bids coming in from around the world on Artsy’s projection screens."
      },
      {
        "headline": "In 2014 you could browse and collect from 37 art fairs on Artsy a week before they opened…",
        "backdrop": "artfair.jpg",
        "credit": "In 2014 we partnered with The Armory Show, ARCOmadrid, Art Stage Singapore, NADA, Design Miami/, ArtRio, Art Toronto, 1:54 Contemporary African Art Fair, and ARTBO, among others."
      },
      {
        "headline": "…while Artsy’s mobile app guided fair visitors to their favorite works and artists.",
        "backdrop": "artfairTech.jpg"
      },
      {
        "headline": "Artsy now partners with galleries and museums in 82 countries…",
        "backdrop": "world.png"
      },
      {
        "headline": "…and the average distance between collector and seller is 2,700 miles.",
        "backdrop": "connections.png"
      },
      {
        "headline": "2014 brought us one step closer to making art accessible to anyone with an internet connection.",
        "backdrop": "bringingtogether.jpg",
        "credit": "Installation of Richard Serra’s <em>Backdoor Pipeline</em> (2010) at Gagosian Gallery, Britannia Street, London. Photo by Mike Bruce."
      }
    ],
    "conclusion": {
      "message": "Thank you to everyone who made this year possible.",
      "backdrop": "conclusion.jpg",
      "credit": "Anthony McCall, <em>Line Describing a Cone</em>, 1973. Courtesy of the artist and Sprüth Magers",
      "links": [
        { "name": "Visit Artsy.net", "href": "https://www.artsy.net/" },
        { "name": "Artsy for Galleries", "href": "https://www.artsy.net/gallery-partnerships" },
        { "name": "Artsy for Institutions", "href": "https://www.artsy.net/pdf/institutions-overview.pdf" },
        { "name": "Join the Team", "href": "https://www.artsy.net/about/jobs" }
      ]
    }
  }
}
